/* Update alert title */
"Update Available" = "Ажурирање доступно";

/* Update alert dismiss button title */
"Next time" = "Следећи пут";

/* Changelog is empty */
"Changelog is empty" = "Дневник промена је празан";

/* Update alert skip button title */
"Update" = "Ажурирај";
